[
  "obsidian-admonition",
  "table-editor-obsidian",
  "better-word-count",
  "cmdr",
  "convert-url-to-iframe",
  "copy-as-latex",
  "dataview",
  "obsidian-dynamic-toc",
  "cm-editor-syntax-highlight-obsidian",
  "find-unlinked-files",
  "obsidian-latex-environments",
  "obsidian-latex-suite",
  "multi-column-markdown",
  "obsidian-outliner",
  "oz-image-plugin",
  "obsidian-pandoc",
  "url-into-selection",
  "quick-latex",
  "recent-files-obsidian",
  "settings-search",
  "obsidian-style-settings",
  "obsidian-projects",
  "dbfolder",
  "obsidian-reading-time",
  "obsidian-plugin-update-tracker",
  "note-refactor-obsidian",
  "homepage",
  "obsidian-banners",
  "templater-obsidian",
  "obsidian-git",
  "surfing",
  "various-complements",
  "obsidian-wakatime",
  "obsidian-auto-link-title"
]