[
  "obsidian-admonition",
  "better-word-count",
  "cmdr",
  "copy-as-latex",
  "dataview",
  "cm-editor-syntax-highlight-obsidian",
  "find-unlinked-files",
  "obsidian-latex-environments",
  "multi-column-markdown",
  "obsidian-outliner",
  "oz-image-plugin",
  "url-into-selection",
  "recent-files-obsidian",
  "settings-search",
  "obsidian-style-settings",
  "obsidian-projects",
  "dbfolder",
  "obsidian-plugin-update-tracker",
  "homepage",
  "obsidian-banners",
  "templater-obsidian",
  "obsidian-git",
  "surfing",
  "various-complements",
  "obsidian-wakatime",
  "obsidian-auto-link-title",
  "link-favicon",
  "quickadd",
  "obsidian-linter",
  "obsidian-excalidraw-plugin",
  "obsidian-pandoc",
  "omnisearch",
  "remember-cursor-position",
  "tag-wrangler",
  "obsidian-collapse-all-plugin",
  "lapel",
  "influx",
  "metadata-menu",
  "obsidian42-strange-new-worlds",
  "obsidian-text-format",
  "obsidian-functionplot",
  "restore-tab-key",
  "buttons",
  "ninja-cursor",
  "cm-typewriter-scroll-obsidian",
  "obsidian-latex-suite",
  "obsidian-plugin-toc"
]