[
  "obsidian-admonition",
  "better-word-count",
  "cmdr",
  "dataview",
  "cm-editor-syntax-highlight-obsidian",
  "find-unlinked-files",
  "oz-image-plugin",
  "url-into-selection",
  "obsidian-style-settings",
  "obsidian-plugin-update-tracker",
  "templater-obsidian",
  "obsidian-git",
  "obsidian-auto-link-title",
  "link-favicon",
  "quickadd",
  "obsidian-pandoc",
  "omnisearch",
  "remember-cursor-position",
  "obsidian-collapse-all-plugin",
  "influx",
  "obsidian42-strange-new-worlds",
  "obsidian-text-format",
  "restore-tab-key",
  "obsidian-plugin-toc",
  "obsidian-latex-environments",
  "buttons",
  "lapel",
  "obsidian-linter",
  "obsidian-functionplot",
  "obsidian-outliner",
  "obsidian-dynamic-toc",
  "obsidian-minimal-settings",
  "obsidian-desmos",
  "obsidian-latex",
  "image-captions",
  "obsidian42-brat",
  "quartz-syncer",
  "obsidian-latex-suite",
  "pieces-for-developers",
  "various-complements",
  "auto-note-mover",
  "darlal-switcher-plus",
  "short-internal-links-to-headings"
]